export default `
zh_type,zh_name,track,zh_title,zh_position,date
0,江波,主论坛,0,出品人,0
0,庄表伟,主论坛,0,出品人,0
0,贺师俊,Web 应用开发分论坛,0,出品人,0
0,石垚,Web 应用开发分论坛,0,出品人,0
0,堵俊平,大数据分论坛,0,出品人,0
0,代立冬,大数据分论坛,0,出品人,0
0,栾小凡,大数据分论坛,0,出品人,0
0,庄表伟,开源百宝箱分论坛,0,出品人,0
0,郭浩赟,开源百宝箱分论坛,0,出品人,0
0,陈莉君,开源操作系统分论坛,0,出品人,0
0,余杰,开源操作系统分论坛,0,出品人,0
0,李扬,开源公益分论坛,0,出品人,0
0,万慧,开源公益分论坛,0,出品人,0
0,黄向东,开源教育分论坛,0,出品人,0
0,王建民,开源教育分论坛,0,出品人,0
0,李娜,开源商业分论坛,0,出品人,0
0,适兕,开源文化分论坛,0,出品人,0
0,陆佳华,开源硬件分论坛,0,出品人,0
0,梁尧,开源硬件分论坛,0,出品人,0
0,王伟,开源治理-ONES分论坛,0,出品人,0
0,张俊霞,开源治理-ONES分论坛,0,出品人,0
0,江波,女性论坛分论坛,0,出品人,0
0,Lisa Li,女性论坛分论坛,0,出品人,0
0,郭浩赟,区块链分论坛,0,出品人,0
0,许银,区块链分论坛,0,出品人,0
0,李扬,人工智能分论坛,0,出品人,0
0,谭中意,人工智能分论坛,0,出品人,0
0,范晶晶,人工智能分论坛,0,出品人,0
0,Zoom.Quiet(大妈),闪电演讲,0,出品人,0
0,林旅强,闪电演讲,0,出品人,0
0,乔嘉林,物联网分论坛,0,出品人,0
0,黄向东,物联网分论坛,0,出品人,0
0,郭雪,云计算分论坛,0,出品人,0
`;
